Repository: bartoszprzywara/PlanYourWeek
Catalog: PlanYourWeek/Resources/*/Resources.resw
Source language: en_us
Languages: pl_pl

# Global_WeekDaysShort_Friday.Content
source: fri
pl_pl: pią

# Global_WeekDaysShort_Monday.Content
source: mon
pl_pl: pon

# Global_WeekDaysShort_Saturday.Content
source: sat
pl_pl: sob

# Global_WeekDaysShort_Sunday.Content
source: sun
pl_pl: nie

# Global_WeekDaysShort_Thursday.Content
source: thu
pl_pl: czw

# Global_WeekDaysShort_Tuesday.Content
source: tue
pl_pl: wto

# Global_WeekDaysShort_Wednesday.Content
source: wed
pl_pl: śro

# Global_WeekDays_Today.Content
source: today
pl_pl: dzisiaj

# Global_WeekDays_Tomorrow.Content
source: tomorrow
pl_pl: jutro

# MainPage_Menu_Contexts.Text
source: Contexts
pl_pl: Konteksty

# MainPage_Menu_Done.Text
source: Done
pl_pl: Zrobione

# MainPage_Menu_Incoming.Text
source: Incoming
pl_pl: Nowe

# MainPage_Menu_Next.Text
source: Next
pl_pl: Najbliższe

# MainPage_Menu_Options.Text
source: Options
pl_pl: Ustawienia

# MainPage_Menu_Projects.Text
source: Projects
pl_pl: Projekty

# MainPage_Menu_Scheduled.Text
source: Scheduled
pl_pl: Zaplanowane

# MainPage_Menu_Someday.Text
source: Someday
pl_pl: Kiedyś

# MainPage_Menu_Waiting.Text
source: Waiting
pl_pl: Oddelegowane

# MainPage_Menu_YourWeek.Text
source: Your week
pl_pl: Twój tydzień

# MainPage_Search.PlaceholderText
source: Search
pl_pl: Szukaj

# MainPage_YourWeek.Text
source: Your week
pl_pl: Twój tydzień

# Options_From.Text
source: from
pl_pl: od

# Options_Saved.Text
source: saved
pl_pl: zapisano

# Options_Till.Text
source: till
pl_pl: do

# YourWeek_Alert_LimitExceeded_Content.Text
source: You have exceeded your time limit
pl_pl: Przekroczyłeś plan dnia

# YourWeek_Alert_LimitExceeded_Title.Text
source: Please note
pl_pl: Pamiętaj

# YourWeek_UsedHours.Text
source: Used hours:
pl_pl: Wykorzystane godziny:

# YourWeek_WorkingHours.Text
source: Working hours:
pl_pl: W czasie pracy:
